//
//  DeveloperInfoLabels.swift
//  AND-SOPT-iOS
//
//  Created by 이세민 on 10/29/24.
//

import Foundation

struct DeveloperInfoLabels {
    
    static let fullText = """
    ● 내 금융 현황을 한눈에, 홈·소비\n
    • 모든 계좌의 모든 정보를 한 곳에서, 따로 보았던 예적금,
    청약, 증권, 대출 계좌의 정보를 한 곳에서 확인할 수
    있어요.
    • 얼마나 벌고 얼마나 썼을까? 한 달 동안의 수입과 소비를
    시간순으로 모아볼 수 있고, 소비 분석 리포트도 제공
    해드려요.
    • 카드 실적 헷갈릴 필요 없이, 실적을 충족한 카드가 무엇
    인지 얼마나 더 써야 실적을 달성하는지 한눈에 확인할
    수 있어요.
    • 매달 고정적으로 나가는 보험비, 생활요금, 구독료 등도
    쉽게 확인할 수 있어요.
    
    ● 평생 무료로 간편하고 안전하게, 송금
    • 송금을 자유롭게, 토스에서는 은행 상관없이 수수료가
    평생 무료에요.
    어쩌고 저쩌고
    """
}
